<?xml version="1.0"?>
<Text>


  
  <DESCRIPTION>&#xC0; partir de 550&#x20AC; / semaine&#xD;
 &#xD;
Notre maison en pierre, situ&#xE9;e sur les hauteurs, entre vignes, falaises et le causse vous s&#xE9;duira par sa vue magnifique et son environnement agr&#xE9;able.</DESCRIPTION><DESCDETAIL>A 20 mn de Rodez, 10 mn de Marcillac et 30 mn de Conques, vous &#xEA;tes id&#xE9;alement situ&#xE9;s pour visiter quelques un des sites naturels ou culturels remarquables de l'Aveyron.&#xD;
&#xD;
&#xD;
Figuies est un hameau charmant, que l'on visite &#xE0; pied. Une belle balade par un chemin, vous m&#xE8;nera de la cascade de la Roque, &#xE0; celles de Salles-la source, en profitant de nombreux points de vue sur le paysage. On adore aussi le sentier &#xE0; flanc de versant avec des passages en encorbellement creus&#xE9; dans la roche ! Il nous fait p&#xE9;n&#xE9;trer dans le paysage des falaises calcaires avec de beaux points de vue sur la vall&#xE9;e.  Vous &#xEA;tes sur le GR 62 de Rodez &#xE0; Conques.&#xD;
&#xD;
&#xD;
Le g&#xEE;te de Figuies,  d'une superficie de 75 m&#xB2; sur deux niveaux, a &#xE9;t&#xE9; enti&#xE8;rement r&#xE9;nov&#xE9; en 2021. Une agr&#xE9;able d&#xE9;coration allie un style contemporain et des mat&#xE9;riaux naturels comme le bois et le rotin.&#xD;
&#xD;
&#xD;
Il se compose, au rez-de-chauss&#xE9;e d'une pi&#xE8;ce lumineuse ouverte sur le paysage gr&#xE2;ce &#xE0; une grande baie vitr&#xE9;e.  De 35 m&#xB2; et climatis&#xE9;e, cet espace offre une cuisine moderne bien &#xE9;quip&#xE9;e, un s&#xE9;jour et un coin salon chaleureux et cosys.&#xD;
&#xD;
&#xD;
La terrasse plein sud, offre une vue imprenable sur la vall&#xE9;e que l'on peut contempler en prenant ses repas. Vous pourrez m&#xEA;me admirer de superbes couchers du soleil.&#xD;
&#xD;
&#xD;
A l'&#xE9;tage, vous disposerez de deux chambres mansard&#xE9;es et confortables. L'une avec un lit en 140/190 et l'autre avec deux lits en 90/190. Vous y trouverez aussi la salle de bain avec son WC.&#xD;
&#xD;
&#xD;
Le jardin, tr&#xE8;s agr&#xE9;able, est non clos. Pourvu d'un bar ext&#xE9;rieur, d'un barbecue, d'un &#xE9;vier et de mobilier de jardin, vous pourrez y prendre vos repas ou vous reposer &#xE0; l'ombre de la glycine. Un WC et une douche compl&#xE8;tent l'&#xE9;quipement.&#xD;
&#xD;
&#xD;
Pour des vacances authentiques et au grand air, dans un lieu paisible &#xE0; l'&#xE9;cart de la circulation, vous vous sentirez chez vous tout en &#xE9;tant d&#xE9;pays&#xE9;.</DESCDETAIL></Text>
