<?xml version="1.0"?>
<Text>



  <DESCRIPTION>Toi. Toi et tous les autres. Vous avez &#xE9;t&#xE9; des millions d&#xE8;s le d&#xE9;but des ann&#xE9;es 2000 &#xE0; vous lancer dans la cr&#xE9;ation d'un skyblog, &#xE0; publier des textes, des photos, &#xE0; commenter... Vous avez contribu&#xE9; &#xE0; cr&#xE9;er un des premiers r&#xE9;seaux sociaux au monde. Vous &#xE9;tiez les pionniers d'un mode de communication et d'&#xE9;change collectif qui allait changer nos soci&#xE9;t&#xE9;s. Vous avez invent&#xE9; l'intimit&#xE9; partag&#xE9;e. Toute une g&#xE9;n&#xE9;ration cr&#xE9;ative, artistique, du son, de l'&#xE9;crit, de l'image a fait ses premiers pas sur les skyblogs ! Les skyblogs sont devenus le 17e site mondial en 2007. La g&#xE9;n&#xE9;ration skyblogs c'est vous. La r&#xE9;volution skyblogs c'est vous.&#xD;
&#xD;
Et derri&#xE8;re cette explosion de v&#xE9;cus et d'imaginations en r&#xE9;seau, il y a la fantastique &#xE9;quipe num&#xE9;rique de Skyrock qui va tout inventer. Les classements, la mod&#xE9;ration, les &#xE9;v&#xE9;nements publicitaires, les attaques cyber, le d&#xE9;fi du tr&#xE8;s grand nombre, le code &#xE0; faire &#xE9;voluer sans cesse, des d&#xE9;lais de r&#xE9;ponse des machines, jusqu'au stockage sur les serveurs... Oui, dans les ann&#xE9;es 2000, c'est un des premiers r&#xE9;seaux sociaux au monde, tout est &#xE0; concevoir pour la premi&#xE8;re fois !&#xD;
&#xD;
C'est l'&#xE2;ge d'or du Web, c'est l'&#xE2;ge d'or des blogs. Viendront ensuite les autres r&#xE9;seaux, des services nouveaux, talentueux, r&#xE9;pondant aux go&#xFB;ts du public. Disposant de moyens plan&#xE9;taires, ils seront les plus populaires.&#xD;
&#xD;
Nous avons v&#xE9;cu ensemble ces moments d'exception, si forts. Une libert&#xE9; d'expression magique, qui n'existe plus. Ici T Libre ! Comme sur Skyrock, cet &#xE9;tat d'esprit, cette &#xE9;mancipation, cette force, c'est nous, c'est vous.&#xD;
&#xD;
Aujourd'hui, les skyblogs rentrent dans l'Histoire. Pour nous mettre en conformit&#xE9; avec la l&#xE9;gislation sur les donn&#xE9;es personnelles, pour conserver la plateforme et les skyblogs dans leur pr&#xE9;sentation candide et &#xE9;ruptive, il nous faut la geler et la retirer de l'acc&#xE8;s public. Ce tr&#xE9;sor sociologique sera anonymis&#xE9; et prendra le chemin des archives nationales* afin que demain les &#xE9;rudits et les chercheurs puissent se rendre compte avec une granularit&#xE9; inimaginable pr&#xE9;c&#xE9;demment de ce qu'&#xE9;tait la nouvelle g&#xE9;n&#xE9;ration du d&#xE9;but du XXIe si&#xE8;cle.</DESCRIPTION><DESCDETAIL>A 20 mn de Rodez, 10 mn de Marcillac et 30 mn de Conques, vous &#xEA;tes id&#xE9;alement situ&#xE9;s pour visiter quelques un des sites naturels ou culturels remarquables de l'Aveyron.&#xD;
&#xD;
&#xD;
Figuies est un hameau charmant, que l'on visite &#xE0; pied. Une belle balade par un chemin, vous m&#xE8;nera de la cascade de la Roque, &#xE0; celles de Salles-la source, en profitant de nombreux points de vue sur le paysage. On adore aussi le sentier &#xE0; flanc de versant avec des passages en encorbellement creus&#xE9; dans la roche ! Il nous fait p&#xE9;n&#xE9;trer dans le paysage des falaises calcaires avec de beaux points de vue sur la vall&#xE9;e.  Vous &#xEA;tes sur le GR 62 de Rodez &#xE0; Conques.&#xD;
&#xD;
&#xD;
Le g&#xEE;te de Figuies,  d'une superficie de 75 m&#xB2; sur deux niveaux, a &#xE9;t&#xE9; enti&#xE8;rement r&#xE9;nov&#xE9; en 2021. Une agr&#xE9;able d&#xE9;coration allie un style contemporain et des mat&#xE9;riaux naturels comme le bois et le rotin.&#xD;
&#xD;
&#xD;
Il se compose, au rez-de-chauss&#xE9;e d'une pi&#xE8;ce lumineuse ouverte sur le paysage gr&#xE2;ce &#xE0; une grande baie vitr&#xE9;e.  De 35 m&#xB2; et climatis&#xE9;e, cet espace offre une cuisine moderne bien &#xE9;quip&#xE9;e, un s&#xE9;jour et un coin salon chaleureux et cosys.&#xD;
&#xD;
&#xD;
La terrasse plein sud, offre une vue imprenable sur la vall&#xE9;e que l'on peut contempler en prenant ses repas. Vous pourrez m&#xEA;me admirer de superbes couchers du soleil.&#xD;
&#xD;
&#xD;
A l'&#xE9;tage, vous disposerez de deux chambres mansard&#xE9;es et confortables. L'une avec un lit en 140/190 et l'autre avec deux lits en 90/190. Vous y trouverez aussi la salle de bain avec son WC.&#xD;
&#xD;
&#xD;
Le jardin, tr&#xE8;s agr&#xE9;able, est non clos. Pourvu d'un bar ext&#xE9;rieur, d'un barbecue, d'un &#xE9;vier et de mobilier de jardin, vous pourrez y prendre vos repas ou vous reposer &#xE0; l'ombre de la glycine. Un WC et une douche compl&#xE8;tent l'&#xE9;quipement.&#xD;
&#xD;
&#xD;
Pour des vacances authentiques et au grand air, dans un lieu paisible &#xE0; l'&#xE9;cart de la circulation, vous vous sentirez chez vous tout en &#xE9;tant d&#xE9;pays&#xE9;.</DESCDETAIL><CALENDAR>, events: [ { title: 'R&#xE9;serv&#xE9;', start: '2023-10-23', display: 'background', backgroundColor: 'rgb(0,255,0,0.5)' }, { title: 'R&#xE9;serv&#xE9;', start: '2023-10-24', display: 'background', backgroundColor: 'rgb(0,255,0,0.5)' }, { title: 'R&#xE9;serv&#xE9;', start: '2023-10-25', display: 'background', backgroundColor: 'rgb(0,255,0,0.5)' }, { title: 'Non disponible', start: '2023-10-26', display: 'background', backgroundColor: 'rgb(255,0,0,0.5)' } ]</CALENDAR></Text>
